SING = ("🎧 யாரோ கூடவே வருவாா் யாரோ பாதியில் போவாா் அது யாரு என்ன ஒண்ணும் நம்ம கையில் இல்லையே 

வெளிச்சம் தந்தவ ஒருத்தி அவளே இருட்டுல நிறுத்தி ஜோரா பயணத்த கிளப்பி தனியா எங்கே போனாளோ தனியா எங்கே போனாளோ தனியா எங்கே போனாளோ 🎧",

   "🎵கரை ஏறி வந்த மீனு கருவாடா போகுமுனு, புரியாம போச்சே நண்பா 

அறியாம சொன்ன சொல்லு பழி வாங்கி கொல்லுமுன்னு தெரியாம போச்சே நண்பா🎵",

   "🎧 காத்துக்கு ரூட்டிருக்கா கடலுக்கு பூட்டிருக்கா வா மச்சான் வாழ்க்கையில வெளையாடு... 

ஆடாத ஆட்டமெல்லாம் ஆடத்தான் நாம் பொறந்தோம் ஆனந்த பட்டறைக்கு வழித் தேடு 🎧",

   "🎧 மறுவார்த்தை பேசாதே மடி மீது நீ தூங்கிடு இமை போல நான் காக்க கனவாய் நீ மாறிடு 🎧",

   "🎷நான்தான்டா இனிமேலு வந்து நின்னா தர்பாரு உன்னோட கேங்கு நான்தான்டா லீடு 🎷",

   "🎧 தட்டான் தட்டான் வண்டிகட்டி பறந்தேன் கோழி தூவாட்டம் ஏ சொக்க பனை மேல நின்னு அடிச்சா சூர காத்தாட்டம் 🎧",

   "🎧 கண் கேட்கும் கனா நெஞ்சுக்குள் வினா என் கூட நீ வந்தா இன்பம் என்பேனா 🎧",

   "🎵போ போ போ நீ எங்க வேணாம் போ.. போ போ போ நீ ஒண்ணும் வேணாம் போ..
 எனக்கு ஒண்ணும் கவலை இல்லை போடி தங்கம் போ..🎵",

   "🎵போ போ போ நீ எங்க வேணாம் போ.. போ போ போ நீ ஒண்ணும் வேணாம் போ..
 எனக்கு ஒண்ணும் கவலை இல்லை போடி தங்கம் போ..🎵",

   "🎧 யாரையும் இவ்வளோ அழகா பாக்கல உன்னை போல் எவளும் உசுர தாக்கல 
காதுல வேற எதுவும் கேக்கல காலிதான் ஆனேன் போற போக்குல 🎧",

   "🎧 கண்ண வீசி கண்ண வீசி கட்டி போடும் காதலி கண்ணு ரெண்டும் முத்தம் கேட்க்குதே 🎧",

   "🎶 உன்ன நெனச்சு நெனச்சு உருகி போனேன் மெழுகா நெஞ்ச ஒதைச்சு ஒதைச்சு பறந்து போனா அழகா... 🎶",

   "🎶 ஏதோ ஒன்று என்னை தாக்க யாரோ போல உன்னை பார்க்க... 🎶",

 )

JOKE = (

    "
